text1 = """<b>Впервые дали в рот подруге, а потом выебли 
{}

Фул на 17 минут👆🏻🥵</b>"""


text3 = """<b>{} 
( 2001-2002 🔐👆)</b>"""


text4 = """<b>❤️‍🔥СРОЧНО❤️‍🔥

МЫ ПЕРЕЕЗЖАЕМ‼️(без шуток)</b>

Новая ссылка на канал 👉 {}"""


text5 = """<b>18🐻

{}</b>"""


text9 = """<b>девочки
1. {}</b>"""

text10 = """<b>Пускаю 10 человек и удаляю😳👆
Успел подписаться?💕

{}</b>"""

text11 = """<b>Полиночку ебут 👧🏻👇🏽

{}

(весь слив тут )</b>"""

text12 = """<b>Алёё, я не шучу блять через 30
минут закрываю🥵👇🏽
{}</b>"""

text13 = """<b>Sofia 18 y.o 👧 Alina 19 y.o👇🔞

{}
</b>"""

text14 = """<b>📽Глупенькие девственницы🧸👇

{}</b>"""

text15 = """<b>подписчица Маша 🎀
Продаёт своё тельце и показывает сисечки 💦🍭

{}</b>"""

text16 = """<b>Да вы, охуели 😱 👇

{}</b>"""

text17 = """<b>👧🏻👧🏼🐰Сладкая няшка показывает свои прелести на камеру, фулл в каналах ниже, тока тссс 🤫😳👇

{}</b>"""

text18 = """<b>👧🏼❤️Сосет, а их снимает скрытая камера 

👧Ссылка — {}</b>"""

text19 = """<b>Это просто полный пиздец… 😱
👉 {}

(Фулл залил в закреп, спорим ты кончишь за 5 минут? 🥵👆)</b>"""


text20 = """<b>18👱🏻‍♀️
20❤️
19🐻
{}</b>"""


text21 = """<b>😱УДАЛЮ ЭТОТ ПИЗДЕЦ ЧЕРЕЗ 19 МИНУТ👇🏼

 {}
</b>"""

text22 = """<b><📚 Students 19 y.o (Студенты)
— {}>"""


text24 = """<b>ОТСОС ЛЕНЫ👇

{}</b>"""


text25 = """<b>{}

Они сами скидывают все свои прелести сюда, доступ скоро закроется 🔞👆</b>"""


text26 = """<b>Доступ в тайник 👩‍❤️‍💋‍👨
{}</b>"""


text28 = """<b>🩸Срыв целки сладкой Насти уже у нас на канале 👇🏻

🥶💞Ссылка на фулл :
{}</b>"""


text29 = """<b>УДАЛЮ ЭТОТ ПИЗДЕЦ 
ЧЕРЕЗ 15 МИНУТ 😱👇🏻

ВИДЕО: {}</b>"""


text31 = """<b>НАПОИЛИ ШКУРУ И ВЫЕБАЛИ ТОЛПОЙ 🤦‍♀

🙇‍♀📂 -  {}</b>"""

text32 = """<b>{}
ДОСТУП К ЛЮТОЙ ДОМАШКЕ💦🥵☝🏻</b>"""

text33 = """<b>Ⓘ САМОЕ ЕБАННУТОЕ ПОРНО❗️

1. {}</b>"""

text34 = """<b>👧🏻❤️Девка создала новый канал со сливами сочных подружек 

Архив тут:👉 {}</b>"""


text35 = """<b>👧🏻👉🐰После шараги решили поиметь в рот одногрупницу, фулл с ней ниже 
{}</b>"""



text37 = """<b>(Сочных и спелых давалок заливаем сюда — фото и видео 💕)
{}</b>"""





array_post = [text1,text3,text4,text5,text9,
              text10,text11,text12,text13,text14,text15,text16,text17,text18,text19,
              text20,text21,text22,text24,text25,text26,text28,text29,text31,text32,text33,text34,text35,text37]